[
  {
    "Fecha": "2020-06-17",
    "Nombre": "María Salud Palacios",
    "Cargo": "Personal de la Presidencia Municipal de Sam Miguel de Allende",
    "Asunto": "Nos comunicamos tratando de entablar comuniación con la Lic. María del Rosario Carreón Delgado, Secretaria Particular del Presidente Municipal ",
    "contacto": "415 152 96 00 ext 133",
    "Estatus": ""
  },
  {
    "Fecha": "2020-06-17",
    "Nombre": "",
    "Cargo": "",
    "Asunto": "Se regresan a la Dirección de Asuntos Jurídicos expedientes de Juicios de Amparo número 658/2019-VIII, 289/2020, 266/2020-VIII y 222/2020-I ",
    "contacto": "4737564434",
    "Estatus": "Enviados"
  },
  {
    "Fecha": "2020-06-17",
    "Nombre": "Lic.Edgar Medina Salinas",
    "Cargo": "Abogado Postulante de la ciduad de México",
    "Asunto": "Llamó para preguntar sobre reanudación de actividades",
    "contacto": "",
    "Estatus": "Atendido"
  },
  {
    "Fecha": "2020-06-17",
    "Nombre": "Lic. Agustín Navarrete",
    "Cargo": "Abogado Postulante de León Guanajuato",
    "Asunto": "Se le mando un mensaje ayer por la noche por messenger, y por ello se reporta para comentar sus inquietudes, entre las que se encuentra lo relacionado al retorno de actividades y las inconssitencias que se presentan, entre las cuales se encuentran desde su perspectiva  las medias adoptadas para el ingreso a las instalaciones del Poder Judicial, refiere que él y otros abogados consideran que se les están violentando sus derechos humanos y de profesionistas con las medias adoptadas, verbigracia al impedir el acceso en razón de la edad, com es el caso de su padre abogado, etc.  ",
    "contacto": "",
    "Estatus": ""
  },
  {
    "Fecha": "2020-06-17",
    "Nombre": "Lic. José JorgeVega Argote",
    "Cargo": "Juez Interino de Ejecución en Pénjamo",
    "Asunto": "Remite Oficio 671/2020 informa que visto el oficio 171/2020-P a través del cual se remite listado de personas privadas de la libertad en los Centros Estatales de Prevención y Reinserción; informando que s eemitió proveído en froma individualizada en la carpeta correspondiente; hecha excepción de Agustín Guaderrama Martínez, quien no se encuentra a disposición de ese Juzgado sino del Juzgado Federal.",
    "contacto": "4737564434",
    "Estatus": "Recibido"
  },
  {
    "Fecha": "2020-06-17",
    "Nombre": "Julia",
    "Cargo": "De la Ponencia 4 en apoyo a Ponencia 2",
    "Asunto": "",
    "contacto": "Exts. 1108",
    "Estatus": ""
  },
  {
    "Fecha": "2020-06-17",
    "Nombre": "JLlaman de parte de la Lic. Lilia Lorena Valdivia Moncayo",
    "Cargo": "Juez Único Menor Mixto de Guanajuato",
    "Asunto": "La Juez quiere cita con el Presidente",
    "contacto": "cel. 4731291916",
    "Estatus": ""
  },
  {
    "Fecha": "2020-06-17",
    "Nombre": "María del Rocío Fernández Rosas",
    "Cargo": "Oficial Judicial en la Oficialía de San Luis de la Paz",
    "Asunto": "Oportunidad cambio de turno laboral, comenta que des enero de este año lo solicitó y que el Matro. Santoyo le comentó que le daría seguimiento, y ahora considerá pertinente dialogarlo con el Presidente.",
    "contacto": "cel. 4681570012",
    "Estatus": ""
  },
  {
    "Fecha": "2020-06-17",
    "Nombre": "Lic. Juan Arredondo Monarras ",
    "Cargo": "Abogado de Querétaro",
    "Asunto": "Preguntar por reanudación de actividades, para enviar exhorto",
    "contacto": "",
    "Estatus": ""
  },
  {
    "Fecha": "2020-06-17",
    "Nombre": "Lic. Paulo Cabrera Lazarini",
    "Cargo": "Presidente del Colegio de Abogados de Apaseo el Grande",
    "Asunto": "Saber el seguimiento a las peticiones del Colegio de abogados, como temas de capacitación, base de Juzgado Laboral en Apaseo el Grande, ampliar lso días de atención de Justicia Alternativa en dicho Municipio.",
    "contacto": "",
    "Estatus": ""
  }
]